/* Approximate Qualifier Format */
"about %@" = "about %@";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* Future Deictic Expression */
"from now" = "from now";

/* Present Deictic Expression */
"just now" = "just now";

